export const bigRoom = {
    title: "سوییت دوخوابه",
    image: "images/room1.png",
    desc: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد`,
    likes: 12,
};
export const rooms = [
    {
        _id: 1,
        title: "سوییت دریا",
        image: "images/room2.png",
        desc: "این سوییت 64 متری با منظره ای زیبا و دلپذیر و تخت دونفره میزبان شما میهمانان عزیز می باشد. از اینترنت پر سرعت و سایر امکانات آن لذت ببرید.",
        likes: 12,
    },
    {
        _id: 2,
        title: "سوییت دریا",
        image: "images/room3.png",
        desc: "این سوییت 64 متری با منظره ای زیبا و دلپذیر و تخت دونفره میزبان شما میهمانان عزیز می باشد. از اینترنت پر سرعت و سایر امکانات آن لذت ببرید.",
        likes: 12,
    },
    {
        _id: 3,
        title: "سوییت دریا",
        image: "images/room4.png",
        desc: "این سوییت 64 متری با منظره ای زیبا و دلپذیر و تخت دونفره میزبان شما میهمانان عزیز می باشد. از اینترنت پر سرعت و سایر امکانات آن لذت ببرید.",
        likes: 12,
    },
];

export const news = [
    {
        _id: 1,
        image: "images/room5.png",
        title: "1تحویل سال 1401 با کنسرت بزرگ و مهیج استاد شهرام ناظری",
        desc: "هتل بزرگ داریوش آغاز سده و سال نو خورشیدی را به همه همراهان گرامی تبریکی عرض نموده و نوید جشن سال تحویل رویایی",
    },
    {
        _id: 2,
        image: "images/room6.png",
        title: "2تحویل سال 1401 با کنسرت بزرگ و مهیج استاد شهرام ناظری",
        desc: "هتل بزرگ داریوش آغاز سده و سال نو خورشیدی را به همه همراهان گرامی تبریکی عرض نموده و نوید جشن سال تحویل رویایی",
    },
    {
        _id: 3,
        image: "images/room7.png",
        title: "3تحویل سال 1401 با کنسرت بزرگ و مهیج استاد شهرام ناظری",
        desc: "هتل بزرگ داریوش آغاز سده و سال نو خورشیدی را به همه همراهان گرامی تبریکی عرض نموده و نوید جشن سال تحویل رویایی",
    },
    {
        _id: 4,
        image: "images/room1.png",
        title: "4تحویل سال 1401 با کنسرت بزرگ و مهیج استاد شهرام ناظری",
        desc: "هتل بزرگ داریوش آغاز سده و سال نو خورشیدی را به همه همراهان گرامی تبریکی عرض نموده و نوید جشن سال تحویل رویایی",
    },
    {
        _id: 5,
        image: "images/room2.png",
        title: "5تحویل سال 1401 با کنسرت بزرگ و مهیج استاد شهرام ناظری",
        desc: "هتل بزرگ داریوش آغاز سده و سال نو خورشیدی را به همه همراهان گرامی تبریکی عرض نموده و نوید جشن سال تحویل رویایی",
    },
];
